<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<div align="center">
<img src="image/prepare.png" width="100%" style="margin: -1px;">
<br><br>
<img src="image/checklist.jpg" width="550px">
<h1>1. 여행 짐 체크리스트 만들기</h1>
짐을 싸는 동안 뭔가 중요한 것을 빠트리는 것 같아서 불안하다면?<br>
개인 체크리스트를 만들어 보자.어느 여행에도 꼭 넣어야 할 필수 아이템들을 포함시키고,<br>
여행 목적에 따라 필요한 아이템을 추가하면 잊어버리고 여행을 떠나는 일이 덜할 것이다.
<br><br>
<h1>2. 여분의 지퍼백으로 아이템들 분류하기</h1>
핸드폰 충전기, 카메라 충전기, 어댑터, 헤드폰 등등- 여행가방에 그냥 넣었다가 어디에 있는지 찾을 수 없는 아이템들이 많다.<br>
이럴 땐 지퍼백이 답! 여분의 지퍼백을 충분히 가져가면 나중에 전자 기기, 비상약, 탈부착한 쥬얼리, 귀국해서 필요한 소지품들(집 키, 자동차 키, 주차증 등)을<br>
분류해서 가방 안에 보관하기 좋다. 또한, 속옷이나 신은 양말을 넣는 등 여행 중에 필요한 순간들이 많다.
<br><br>
<h1>3. 연한 색깔의 옷은 뒤집고, 신발은 샤워캡으로 감싸기</h1>
파스텔 톤의 옷을 챙겨갔는데 여행지에 도착해서 꺼내 봤을 때 얼룩이 묻은 경험이 있다면 참고하자.<br>
연한 색깔의 옷은 항상 뒤집어서 가방에 넣고, 신발을 챙길 경우에는 사용하지 않는 샤워캡으로 신발을 감싼다.<br>
호텔 룸 어메니티로 제공하는 일회용 샤워캡을 챙겨두면 좋겠다.
<br><br>
<h1>4. 옷은 말아서 넣거나 진공 팩 사용하기</h1>
여행지에 도착해서 구겨진 옷을 입고 여행하고 싶지 않을 것!<br>
옷 부피 때문에 가방 안에 많이 넣지 못해서 무리하게 넣다가 옷이 구겨진 적이 있을 것이다.<br>
옷은 접기보다는 말아서 넣는 것이 구김을 방지하고 가방 공간도 늘리는 데에 효과적이다.<br>
또한 압축팩이나 진공팩을 사용하면 옷 부피를 확 줄이는 데 도움이 된다.
<br><br>
<h1>5. 저울로 가방 무게 체크하기</h1>
여행을 떠나 여기저기 쇼핑을 하다 보면 가방 무게가 늘어날 수밖에 없는 것이 사실.<br>
언제 어디서나 가방 무게를 체크할 수 있는 휴대용 손저울은 공항에서 불필요한 요금을 내지 않을 수 있는 유용한 아이템이다.<br>
만약 여행가방 무게가 한도에 가까워진다면 무게가 많이 나가는 옷을 꺼내 입거나<br>
여행지에서도 구할 수 있는 물품(예를 들어 샴푸, 바디워시 등)을 빼는 것이 좋다.
<br><br>
<h1>6. 비닐랩으로 싸서 액체 흐르는 것 방지하기</h1>
온 가방 안에 액체가 흘러 묻어있던 당황스러운 경험이 있다면?<br>
샴푸, 클렌징폼 등 새기 쉬운 액체는 입구를 랩으로 한번 씌운 후 뚜껑을 닫으면 된다.<br>
작은 용기라면 랩으로 싼 후 지퍼백에 넣으면 샐 걱정이 없다.
<br><br>
<h1>7. 파우더나 아이섀도우 사이에 화장솜 끼우기</h1>
깨지기 쉬운 파우더나 아이섀도우는 화장솜을 잘라 뚜껑 사이에 넣어주면 깨져서 가루가 될 염려가 없다.
<br><br>
<h1>8. 신발을 숨은 공간으로 활용하기</h1>
공간 하나하나 헛되지 않게 사용하자. 신발 안에 속옷, 양말, 끈나시 등을 말아서 넣는 것처럼 말이다.
<br><br>
<h1>9. 중요한 물품은 기내용 가방에 넣어 가기</h1>
최악의 순간에 대처할 필요가 있다. 가끔 수화물이 분실되거나 지연되는 경우가 있다.<br>
여행 가서 당장 필요한 중요한 물품 및 여분의 옷들을 기내용 가방에 넣어놓자.<br>
여행지에 도착해서 곧장 옷을 사러 쇼핑몰에 가지 않도록 말이다.
<br><br><br>

<cite>출처 : 스카이스캐너</cite>
</div>
</body>
</html>
